export default [
  {
    id: 0,
    img: 'img/result-4.png',
    title: 'Очень хорошо!',
    dsc: 'Вы работаете с профессиональной командой, проект в надежных руках! Отправьте своим программистам ссылку на этот тест, чтобы они тоже собой гордились.'
  },
  {
    id: 1,
    img: 'img/result-3.png',
    title: 'Пойдет!',
    dsc: 'Вы запомнили тот единственный пункт, на который ответили «нет»? Обязательно обсудите его с IT-командой. В этом тесте все вопросы важные.'
  },
  {
    id: 2,
    img: 'img/result-2.png',
    title: 'Кажется, вам есть за что переживать',
    dsc: 'Кажется, вам есть о чем переживать. Ситуация пока не смертельная, но ваши программисты допускают много ошибок, которые могут привести к плачевным последствиям. Отправьте им ссылку на этот тест и проработайте все пункты.'
  },
  {
    id: 3,
    img: 'img/result-1.png',
    title: 'Очень плохо!',
    dsc: 'Все плохо. Ваши программисты могут загубить проект, не успеете вы сказать «база данных». Вы работаете с непрофессионалами. Мы настоятельно рекомендуем сменить команду. На этой неделе.'
  }
]
